/* Class = "UIBarButtonItem"; title = "Clear All"; ObjectID = "j5B-WF-5L7"; */
"j5B-WF-5L7.title" = "Clear All";

/* Class = "UITableViewSection"; headerTitle = "CUSTOM DNS SERVERS"; ObjectID = "0gU-l5-6Ha"; */
"0gU-l5-6Ha.headerTitle" = "ÖZEL DNS SUNUCULARI";

/* Class = "UITableViewSection"; headerTitle = "PRO"; ObjectID = "1kz-08-bdL"; */
"1kz-08-bdL.headerTitle" = "PRO";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "Filtre Detayı";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "5ac-wo-Zed"; */
"5ac-wo-Zed.title" = "Temizle";

/* Class = "UILabel"; text = "Check Filter Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "Filtreleri Güncelle";

/* Class = "UINavigationItem"; title = "How to enable Adguard"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Adguard nasıl etkinleştirilir";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "Filtre Yükleniyor...";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "6zk-TZ-zcI"; */
"6zk-TZ-zcI.text" = "Basitleştirilmiş Filtreleri Kullan";

/* Class = "UILabel"; text = "Adguard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "Adguard Websitesi";

/* Class = "UILabel"; text = "Loading filters to Safari. Please do not turn off Adguard, the process will take no more than 30 seconds..."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "Filtreler Safari'ye yükleniyor. Lütfen Adguard'ı kapatmayın, bu işlem 30 saniyeden biraz fazla sürebilir...";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "Filtreler";

/* Class = "UILabel"; text = "Name"; ObjectID = "8hU-LQ-5wN"; */
"8hU-LQ-5wN.text" = "İsim";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "8mf-oU-Qvd"; */
"8mf-oU-Qvd.text" = "bunu çevirmeyin";

/* Class = "UILabel"; accessibilityLabel = " "; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.accessibilityLabel" = " ";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "Bu uygulamayı paylaşın";

/* Class = "UIButton"; accessibilityLabel = "Share with iMessage"; ObjectID = "9z6-O6-QzV"; */
"9z6-O6-QzV.accessibilityLabel" = "iMessage ile paylaş";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "Kısa Tur";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "GitHub'da Görüntüle";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.accessibilityLabel" = "Sunucu Açıklaması";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.placeholder" = "İsteğe bağlı";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "Teşekkürler";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "C0k-M7-WrN"; */
"C0k-M7-WrN.text" = "bunu çevirmeyin";

/* Class = "UIBarButtonItem"; title = "Clear All"; ObjectID = "CM4-d8-GVV"; */
"CM4-d8-GVV.title" = "Tümünü temizle";

/* Class = "UILabel"; text = "Send Bug Report"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "Hata Raporu Gönder";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "DXT-7S-Yh9"; */
"DXT-7S-Yh9.headerTitle" = "ÖZELLİKLER";

/* Class = "UILabel"; accessibilityLabel = "How to enable Adguard. Video."; ObjectID = "Db5-io-lRz"; */
"Db5-io-lRz.accessibilityLabel" = "Adguard nasıl etkinleştirilir. Video.";

/* Class = "UILabel"; text = "How to enable Adguard"; ObjectID = "Db5-io-lRz"; */
"Db5-io-lRz.text" = "Adguard nasıl etkinleştirilir";

/* Class = "UILabel"; text = "Adguard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "Adguard Forum";

/* Class = "UILabel"; text = "System-wide Ad Blocking"; ObjectID = "Fle-Y5-Zj9"; */
"Fle-Y5-Zj9.text" = "Sistem çapında Reklam Engelleme";

/* Class = "UILabel"; text = "Server"; ObjectID = "GZu-fQ-9oP"; */
"GZu-fQ-9oP.text" = "Sunucu";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "H9H-HX-Ya5"; */
"H9H-HX-Ya5.text" = "bunu çevirmeyin";

/* Class = "UITableViewSection"; footerTitle = "System-wide ad blocking allows you to filter all apps' traffic (not only Safari) on the network level. It blocks access to ad and tracking servers. The traffic is filtered right on your device based on the 'Simplified domain names filter' and your blacklist/whitelist settings."; ObjectID = "HFA-vL-9J7"; */
"HFA-vL-9J7.footerTitle" = "Sistem çapında reklam engelleme, ağ düzeyinde tüm uygulamaların trafiğini (yalnızca Safari'yi değil) filtrelemenizi sağlar. Reklam ve izleme sunucularına erişimi engeller. Trafik, cihazınızındaki 'Basitleştirilmiş alan adları filtresi' ve karaliste/beyazliste ayarlarına göre filtrelenir.";

/* Class = "UITableViewSection"; headerTitle = "SETTINGS"; ObjectID = "HFA-vL-9J7"; */
"HFA-vL-9J7.headerTitle" = "AYARLAR";

/* Class = "UITableViewSection"; headerTitle = "ADVANCED"; ObjectID = "HLK-5x-bSz"; */
"HLK-5x-bSz.headerTitle" = "GELİŞMİŞ";

/* Class = "UIButton"; accessibilityLabel = "Share with Facebook"; ObjectID = "IiA-PR-JUW"; */
"IiA-PR-JUW.accessibilityLabel" = "Facebook ile paylaş";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "Gelişmiş Ayarlar";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, Adguard will only use WiFi for background filter updates."; ObjectID = "J25-IO-JkL"; */
"J25-IO-JkL.footerTitle" = "Eğer bu ayar etkinse, Adguard yalnızca arka plan filtre güncellemeleri için WiFi kullanır.";

/* Class = "UINavigationItem"; title = "Using Adguard from Safari"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "Safari'de Adguard'ı Kullanmak";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "DEĞERLENDİRİN VE PAYLAŞIN";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.accessibilityLabel" = "Sunucu Adı";

/* Class = "UITextField"; placeholder = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.placeholder" = "Sunucu Adı";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "Gelişmiş Ayarlar";

/* Class = "UILabel"; text = "Description"; ObjectID = "Lfh-LN-p70"; */
"Lfh-LN-p70.text" = "Açıklama";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "Filtreler";

/* Class = "UILabel"; text = "System-wide Ad Blocking"; ObjectID = "O7h-LY-f13"; */
"O7h-LY-f13.text" = "Sistem çapında Reklam Engelleme";

/* Class = "UINavigationItem"; title = "DNS Server"; ObjectID = "PEv-Ro-tyt"; */
"PEv-Ro-tyt.title" = "DNS Sunucusu";

/* Class = "UINavigationItem"; title = "Adguard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "Adguard";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "Son Değiştirilme";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "DAHA FAZLA";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.accessibilityLabel" = "Özel Fltre Ekle";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.text" = "Özel Ekle...";

/* Class = "UINavigationItem"; title = "Request Detail"; ObjectID = "UG4-lw-q0k"; */
"UG4-lw-q0k.title" = "İstek Detayları";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, Adguard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "UH5-l5-jPn"; */
"UH5-l5-jPn.footerTitle" = "Eğer bu seçenek açık ise, Adguard genel «kozmetik» kurallarını göz ardı eder. Bu filtreleme kalitesi karşılığında sayfaların yüklenmesini hızlandırır.";

/* Class = "UILabel"; text = "DNS Settings"; ObjectID = "UeP-WD-3SS"; */
"UeP-WD-3SS.text" = "DNS Ayarları";

/* Class = "UIButton"; accessibilityLabel = "Share with mail"; ObjectID = "VUm-f4-Rox"; */
"VUm-f4-Rox.accessibilityLabel" = "Mail ile paylaş";

/* Class = "UILabel"; text = "Time"; ObjectID = "Vov-Qa-c5v"; */
"Vov-Qa-c5v.text" = "Tarih";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "Kullanıcı Filtresi";

/* Class = "UILabel"; text = "System Default"; ObjectID = "Wmd-ay-ZDm"; */
"Wmd-ay-ZDm.text" = "Sistem Varsayılanı";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "Bu uygulamayı değerlendirin";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "YRI-K8-S98"; */
"YRI-K8-S98.text" = "Beyazliste";

/* Class = "UILabel"; accessibilityLabel = "Manage Adguard from Safari. Video."; ObjectID = "aK9-na-jWI"; */
"aK9-na-jWI.accessibilityLabel" = "Safari'den Adguard'ı Yönet. Video.";

/* Class = "UILabel"; text = "Manage Adguard from Safari"; ObjectID = "aK9-na-jWI"; */
"aK9-na-jWI.text" = "Safari'den Adguard'ı Yönet";

/* Class = "UINavigationItem"; title = "DNS Settings"; ObjectID = "bRv-X8-sV2"; */
"bRv-X8-sV2.title" = "DNS Ayarları";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "İptal";

/* Class = "UIButton"; accessibilityLabel = "Share with Twitter"; ObjectID = "d2O-oQ-yhe"; */
"d2O-oQ-yhe.accessibilityLabel" = "Twitter ile paylaş";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "Özellikler";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "Açıklama";

/* Class = "UILabel"; text = "remote dns server description here"; ObjectID = "dUW-m2-dJR"; */
"dUW-m2-dJR.text" = "remote dns server description here";

/* Class = "UITableViewSection"; footerTitle = "Here you can change the DNS servers to be used by the system."; ObjectID = "dot-9a-P84"; */
"dot-9a-P84.footerTitle" = "Burada, sistem tarafından kullanılacak DNS sunucularını değiştirebilirsiniz.";

/* Class = "UITableViewSection"; headerTitle = "SAFARI CONTENT BLOCKING"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "SAFARI İÇERİK ENGELLEME";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "Versiyon";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "Beyazliste";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "Filtre Anasayfası";

/* Class = "UILabel"; text = "Remove Server"; ObjectID = "fkY-pd-BQi"; */
"fkY-pd-BQi.text" = "Uzak Sunucu";

/* Class = "UINavigationItem"; title = "Filtering Log"; ObjectID = "fov-We-MES"; */
"fov-We-MES.title" = "Filtreleme Günlüğü";

/* Class = "UILabel"; text = "Status"; ObjectID = "g5A-Fz-7FG"; */
"g5A-Fz-7FG.text" = "Durum";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "Versiyon";

/* Class = "UILabel"; text = "View Filtering Log"; ObjectID = "icS-tR-srI"; */
"icS-tR-srI.text" = "Filtreleme günlüğünü göster";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "Hakkında";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "jeQ-cV-4uz"; */
"jeQ-cV-4uz.text" = "bunu çevirmeyin";

/* Class = "UISearchBar"; placeholder = "Search"; ObjectID = "lHn-v7-UvW"; */
"lHn-v7-UvW.placeholder" = "Ara";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "Filtreler";

/* Class = "UILabel"; text = "Type"; ObjectID = "mZs-iK-90C"; */
"mZs-iK-90C.text" = "Tür";

/* Class = "UITableViewSection"; headerTitle = "RESPONSES"; ObjectID = "nQ7-DM-a3O"; */
"nQ7-DM-a3O.headerTitle" = "YANITLAR";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "Durum";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "nac-dy-f0o"; */
"nac-dy-f0o.text" = "Kısa Tur";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "Hakkında";

/* Class = "UITableViewSection"; headerTitle = "GENERAL"; ObjectID = "pEe-TF-Jvg"; */
"pEe-TF-Jvg.headerTitle" = "GENEL";

/* Class = "UILabel"; text = "Status"; ObjectID = "rft-NS-ejI"; */
"rft-NS-ejI.text" = "Durum";

/* Class = "UILabel"; accessibilityLabel = "Last checked for update at"; ObjectID = "rpL-Mz-xwI"; */
"rpL-Mz-xwI.accessibilityLabel" = "Son güncelleme kontrolü";

/* Class = "UILabel"; text = "Last Checked"; ObjectID = "rpL-Mz-xwI"; */
"rpL-Mz-xwI.text" = "Son Kontrol Edilme";

/* Class = "UILabel"; text = "Blacklist"; ObjectID = "sGp-bq-UV6"; */
"sGp-bq-UV6.text" = "Karaliste";

/* Class = "UILabel"; text = "Status"; ObjectID = "sV1-SB-Gpd"; */
"sV1-SB-Gpd.text" = "Durum";

/* Class = "UITableViewSection"; footerTitle = "Enter the IP addresses of the DNS servers here, separated by commas or line breaks."; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.footerTitle" = "Burada, DNS sunucularının IP adreslerini virgül veya satır sonları ile ayrılmış olarak girin.";

/* Class = "UITableViewSection"; headerTitle = "IP Addresses"; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.headerTitle" = "IP Adresleri";

/* Class = "UILabel"; text = "Remote DNS Server Title"; ObjectID = "tIq-QX-3HP"; */
"tIq-QX-3HP.text" = "Remote DNS Server Title";

/* Class = "UILabel"; text = "Enable Filtering Log"; ObjectID = "tWU-pP-c1b"; */
"tWU-pP-c1b.text" = "Filtreleme Günlüğünü Etkinleştir";

/* Class = "UINavigationItem"; title = "System-wide Ad Blocking"; ObjectID = "v66-Ra-FDg"; */
"v66-Ra-FDg.title" = "Sistem çapında Reklam Engelleme";

/* Class = "UILabel"; text = "Auto Update over Wi-Fi only"; ObjectID = "x5D-K1-eUX"; */
"x5D-K1-eUX.text" = "Sadece Wifi üzerinden Otomatik Güncelleştir";
